INSERT INTO recycling_rule (id, region, material, regulation) VALUES
(1, 'null', '플라스틱', '플라스틱은 깨끗하게 씻어서 배출해주세요.'),
(2, 'null', '종이', '우유팩, 소주팩 등은 물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출해주세요.
※ 비닐이 붙어있는 경우 비닐을 제거하여 배출해주세요.
책자와 노트는 스프링 등 종이류와 다른 재질은 제거한 후 배출해주세요.
상자류는 테이프 등 종이류와 다른 재질은 제거한 후 배출해주세요.'),
(3, 'null', '금속캔', '부탄가스, 살충제 용기 등 기타캔류는 내용물을 제거한 후 배출해주세요.
※ 가스용기는 가급적 통풍이 잘되는 장소에서 노즐을 누르는 등 내용물을 완전히 제거한 후 배출해주세요'),
(4, 'null', '고철류', '고철과 비철금속은 이물질이 섞이지 않도록 한 후 배출해주세요.');
(5, 'null', '유리', '음료수병, 기타병류는 내용물을 비우고 물로 행구는 등 이물질을 제거하여 배출해주세요
유리병이 깨지지 않도록 주의하여 배출해주시고, 소주, 맥주 등 빈용기보증금 대상 유리병은 소매점 등으로 반납하여 보증금 환급가능합니다.
※ 유리병류가 아닙니다!
거울, 전구, 깨진유리, 도자기류, 내열식기류, 유리 뚜껑, 크리스탈 유리제품, 유독물 병
※ 환불 가능한 빈 병의 유형
- 환불 가능 :  빈용기의 정면 또는 측면에 재사용 표시가 있는 경우(소주, 맥주, 청량음료 등)
- 환불불가능 : 유리분리 배출표시가 있는 경우(드링크 병, 소형 주스 등)');
(6, 'null', '플라스틱', '플라스틱은 내용물을 비우고 물로 행구는 등 이물질을 제거하여 배출해주세요.
부착상표, 부속품 등 본체와 다른 재질은 제거한 후 배출해주세요.'),
(7, 'null', '비닐', '내용물을 비우고 물로 헹구는 등 이물질을 제거하여 배출해주세요.
흩날리지 않도록 봉투에 담아 배출해주세요.'),
(8, 'null', '스티로폼', '내용물을 비우고 물로 헹구는 등 이물질을 제거하여 배출해주세요.
부착상표 등 스티로폼과 다른 재질은 제거한 후 배출해주세요.
TV 등 전자제품 구입 시 완충재로 사용되는 발포합성수지 포장재는 가급적 구입처로 반납해주세요.'),
(9, 'null', '의류', '지자체 또는 민간 재활용사업자가 비치한 폐의류 전용수거함에 배출해주세요.
전용수거함이 없는 문전수거 지역 등에서는 물가에 젖지 않도록 마대 등에 담거나 묶어서 배출해주세요.'),
(10, 'null', '폐식용유', '음식물 등 이물질이 섞이지 않게 모아 폐식용유 전용수거함에 배출해주세요.'),
(11, '서울', '비닐류', '색상이나 재활용마크에 관계없이 "깨끗이 씻어 투명봉투에 담아 배출해주세요.
음식물 등 이물질로 오염되어 제거하기 곤란한 경우 종량제 봉투에 담아 배출해주세요.
※ 비닐류는 목요일에만 배출합니다.
※ 성동구는 저녁 8시~12시 사이에 아래의 배출요령을 준수하여 각 가정 및 영업장 대문 앞에 배출해주세요.
각 아파트별 지정된 일시 및 장소에 아래의 배출요령을 준수하여 배출해주세요.'),
(12, '서울', '스티로폼', '포장재가 이물질로 오염되었거나 색상이 있는 것, 코팅된 것은 종량제 봉투에 담아 배출해주세요.
※ 재활용 분리배출 기준을 위반시에는 폐기물관리법에 의거 과태료부과 대상이 됩니다.'),
(13, '서울', '폐비닐', '성동구는 폐비닐을 별도로 분리하여 목요일에 배출합니다. 저녁 8시~12시 사이에 아래의 배출요령을 준수하여 각 가정 및 영업장 대문 앞에 배출해주세요.
각 아파트별 지정된 일시 및 장소에 아래의 배출요령을 준수하여 배출해주세요.
이물질이 묻은 폐');
